/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d od %d";

/* The tile for the previous button. */
"PreviousKey" = "Prethodno";

/* The title for the next button. */
"NextKey" = "Sljedeće";

/* No Data View */
"NoDataKey" = "Podaci dijagrama nisu dostupni";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "Nisu pronađeni rezultati za";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Pokušajte pretražiti nešto drugo.";

/* The title for the clear button */
"ClearKey" = "Očisti";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Što je novo";

/* The title for the start button. */
"StartKey" = "Pokreni";

/* The title for the close button. */
"CloseKey" = "Zatvori";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Sinkronizacija u tijeku";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Pričekajte da se sinkronizacija dovrši kako biste mogli nastaviti do aplikacije. To može potrajati nekoliko sekundi.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Sinkronizacija nije uspjela";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Problem transakcije";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Prije nego što pristupite svom računu na ovom uređaju, predajte uređaj:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "Trebat će se prijaviti sa svojim računom i riješiti svoj problem transakcije.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Povratak na ekran za prijavu";

/* The connection error screen title */
"NoConnectionKey" = "Nema internetske veze";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Spojite se na Wi-Fi mrežu ili mrežu mobilnih podataka.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Pokušajte ponovo";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Ponovo unesi potpis";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "Još %d unosa";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "Naziv ključa je %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "Vrijednost je";

